"Ask ${applicationName}" = "Попитайте ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Нов чат с ${applicationName}, като се използва ${model}";

"Start a new chat with ${applicationName}" = "Започнете нов чат с ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Започнете нов разговор с ${applicationName}, като се използва ${model}";

"New chat with ${applicationName}" = "Нов чат с ${applicationName}";

"New conversation with ${applicationName}" = "Нов разговор с ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Нов разговор с ${applicationName}, като се използва ${model}";

"Send a question to ${applicationName}" = "Задайте въпрос на ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Започнете нов чат с ${applicationName}, като се използва ${model}";

"Start a new conversation with ${applicationName}" = "Започнете нов разговор с ${applicationName}";

"Query ${applicationName}" = "Запитване ${applicationName}";

"Talk to ${applicationName}" = "Разговаряйте с ${applicationName}";

"Tell ${applicationName}" = "Кажете ${applicationName}";

"Start voice conversation with ${applicationName}" = "Започнете гласов разговор с ${applicationName}";

